driver-tests/bpelse/exit/ExitJbi/test/ExitWithFH/Input.xml

<soapenv:Envelope xsi:schemaLocation="http://schemas.xmlsoap.org/soap/envelope/ http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:iow="http://j2ee.netbeans.org/wsdl/IOWSDL2">
  <soapenv:Body>
    <iow:IOWSDL2Operation>
      <InputPart>Test6</InputPart>
    </iow:IOWSDL2Operation>
  </soapenv:Body>
</soapenv:Envelope>